[
    {
        "citation" : "Impossible de vous dire mon âge, il change tout le temps.",
        "auteur" : "Alphonse Allais"
    },
    {
        "citation" : "Je m'intéresse beaucoup à l'avenir, car c'est là que j'ai décidé de passer le reste de mes jours.",
        "auteur" : "Woody Allen"
    },
    {
        "citation" : "La seule façon d’être heureux c’est d’aimer souffrir.",
        "auteur" : "Woody Allen"
    },
    {
        "citation" : "L'avantage d'être intelligent, c'est qu'on peut toujours faire l'imbécile, alors que l'inverse est totalement impossible.",
        "auteur" : "Woody Allen"
    },
    {
        "citation" : "Il y a deux organes inutiles, la prostate et la Présidence de la République.",
        "auteur" : "Georges Clémenceau"
    },
    {
        "citation" : "Entre le « oui » et le « non » d'une femme, il n'y a guère de place pour une épingle.",
        "auteur" : "Miguel de Cervantes"
    },
    {
        "citation" : "Ne prenez pas la vie au sérieux. De toute façon, vous n'en sortirez pas vivant.",
        "auteur" : "Bernard Le Bouyer de Fontenelle"
    },
    {
        "citation" : "L’amour est comme l’opéra, on s’y ennuie, mais on y retourne.",
        "auteur" : "Gustave Flaubert"
    },
    {
        "citation" : "Il faut toujours se marier avec une belle femme : vous trouverez toujours quelqu'un pour vous en débarrasser.",
        "auteur" : "Sacha Guitry"
    },
    {
        "citation" : "Elle était tellement paresseuse qu'elle ne faisait même pas son âge.",
        "auteur" : "Sacha Guitry"
    },
    {
        "citation" : "Il y a des hommes qui n'ont que ce qu'ils méritent. Les autres sont célibataires.",
        "auteur" : "Sacha Guitry"
    },
    {
        "citation" : "Le meilleur moyen de faire tourner la tête à une femme, c'est de lui dire qu'elle a un joli profil.",
        "auteur" : "Sacha Guitry"
    },
    {
        "citation" : "Le Sénat est une assemblée d'hommes à idées fixes, heureusement corrigée par une abondante mortalité.",
        "auteur" : "Edouard Herriot"
    },
    {
        "citation" : "L'éternité c'est long, surtout vers la fin.",
        "auteur" : "Franz Kafka"
    },
    {
        "citation" : "Mieux vaut rester silencieux et passer pour un imbécile que parler et n'en laisser aucun doute.",
        "auteur" : "Abraham Lincoln"
    }            
]